let typed = new Typed('.element', {
    strings: ["<p class='text'>Привет, моя Амишка❤️ Как у тебя дела? Знаю, я вчера тебя очень обидел☹️( Мне грустно, когда мы ссоримся, весь день мысли об этом. Если бы я не любил наверно не грустил бы и не переживал. Хочу попросить прощения у тебя и сказать, что я тебя очень сильно люблю, каждый миллиметр твоего тела😋😈❤️❤️❤️ такую какая ты есть, ты у меня самая самая самая лучшая, умная, красивая 🔥🔥🔥🔥🥰🥰🥰🥰❤️❤️❤️❤️❤️💋💋💋💋💋 Не хочу что б мы больше сссорились, я очень скучаю (по тебе) не за тобой!😁 (иногда мне не хватает твого душнилства🌝❤️) в мире и так негатива много, я люблю тебя, твой Мурад❤️💋</p>"],
    typeSpeed: 40,
    loop: false,
});
